[#slider#]
                    <div class="pngholder"><img class="mainpng" src="design/img/whynatural.png"/></div>
                    <p  align="justify">Потому что именно она поможет раскрыть природную красоту, по-настоящему позаботиться о коже и волосах (а не маскировать 
                    их несовершенства!).  Для нас быть по – настоящему красивой, это значит быть здоровой и выглядеть хорошо всегда.  
                    Это значит не зависеть от обстоятельств, погоды и времени. Натуральная красота – это независимость от каждодневного 
                    макияжа, утягивающего белья и дезодоранта с сомнительным составом. Это не отдавать свою молодость и здоровье за 
                    маркетинговую красоту и стандарты. Мы за индивидуальность, результативность, тщательную ухоженность, красоту и свежесть 
                    здоровой настоящей красоты.</p><br />
<p  align="justify">Ещё в древности женщины использовали натуральную косметику и природные рецепты для ухода за собой. Эта тенденция прослеживается и сейчас. 
Всё больше женщин приходит к выводу, что натуральное делает кожу более привлекательной. И не только кожу, но и волосы и ногти. 
Натуральная косметика помогала оздоровить организм, не вызывала привыкания, была безопасна в использовании и проверена веками.</p><br />
<p  align="justify">Чувство уверенности в своей чистой и природной красоте дает каждой из нас необыкновенную свободу и наслаждение жизнью «здесь и сейчас». 
Не надо собирать измученные волосы в пучок и замазывать лицо толстым слоем тонального крема, ожидая лучших времен для преображения. 
Нет! Мы живем, любим и заботимся о себе здесь и сейчас! Изучаем, ищем, подбираем для себя только самое – самое лучшее! </p><br />
<p  align="justify">Сегодня всё более и более популярной становится натуральная косметика, природа – наиболее актуальный источник красоты. 
Задумайтесь, не природа ли создала красоту, как таковую? Не природой ли, в итоге, найдены все самые лучшие решения проблем человека? 
Природа настолько разнообразна, что позволяет выделить целый ряд компонентов, исключительно благоприятно влияющих на организм человека, 
в том числе, на кожный и волосяной покровы. Натуральные экстракты растений, растительные же масла, выделенные из ягод или фруктов витамины – 
всё это помогает натуральной косметике быть высокоэффективной. Кроме того, используя такого рода препараты, мы фактически лишаем свою кожу 
стрессов, связанных с контактом с агрессивными химическими компонентами.</p><br />
<p  align="justify">Натуральная красота – это бережная забота о себе с любовью и нежностью, с пониманием того что мы делаем и для чего, и конечно же, 
это чистота, свежесть и сияние. Регулярный уход за собой и своим здоровьем, фитнес, применение настоящей натуральной косметики, здоровый 
образ жизни,  чистота и позитивный настрой мыслей гарантированно преображают, достигаются невероятные результаты, которые с каждым днем 
будут только закрепляться!</p><br />
<p  align="justify">Натуральная косметика – это тщательный и бережный уход за каждой клеточкой нашего тела. Это забота о своем организме и планете в целом!
</p>
<h1 >10 причин для того, чтобы выбросить НЕнатуральную косметику!</h1>
<p  align="justify">Еще несколько лет назад небольшой процент клиентов косметических магазинов тратили свое время на чтение составов крема или шампуня, в основном выбор основывался на впечатлении: красивая упаковка, пахнет приятно, цена подходящая, вот и все. Сейчас большинство людей уже знают о вредных химических составляющих косметики и могут их обнаруживать в перечне ингредиентов, что мелкими буквами написаны на упаковке. Но все-таки большинство косметических средств на полках магазинов, а значит и на полках ванных комнат, НЕнатуральные и содержат очень опасные для здоровья компоненты.
Поэтому советуем вам прочитать составы на ВСЕХ ваших баночках и тюбиках и ВЫБРОСИТЬ НЕ натуральную косметику, т.к.
</p>
                    <div id="list">
                        <ul> 
                            <li><strong>Причина № 1: </strong><br />
                                Ненатуральная косметика вызывает множество гормональных нарушений в организме человека, 
                                что приводит к необратимым последствиям.
                            </li> 
                            <br />
                            <li> <strong>Причина № 2: </strong> <br />
                                Даже при однократном использовании ненатуральной косметики, у особо чувствительных людей 
                                могут возникнуть серьезные нарушения в организме. 
                            </li>
                            <br />
                            <li><strong>Причина № 3: </strong><br />
                                Более одной трети всех ненатуральных косметических средств содержат как минимум один компонент, 
                                который способен вызвать рак.
                            </li>
                            <br />
                            <li><strong>Причина № 4: </strong><br />
                                57 % всей ненатуральной косметики содержит «усилитель проникновения», который способствует химическим 
                                компонентам быстрее и глубже проникать в кожу и кровеносные сосуды.
                            </li>                
                            <br />            
                            <li><strong>Причина № 5: </strong><br />
                                79 % всей косметики содержит примеси, которые известны как канцерогены. Канцерогены – это вирусы, которые 
                                способствуют образованию опухолей у человека и животного!
                            </li>
                            <br />
                            <li><strong>Причина № 6: </strong><br />
                                22% косметических средств личного пользования содержат диоксан — вещество, которое может спровоцировать 
                                развитие рака;
                            </li>
                            <br />
                            <li><strong>Причина № 7: </strong><br />
                                60% солнцезащитных средств содержат оксибензон, который легко проникает в организм человека и провоцирует рак кожи;
                            </li>
                            <br />
                            <li><strong>Причина № 8: </strong><br />
                                61% протестированных губных помад содержат в себе свинец.
                            </li>                
                            <br />            
                            <li><strong>Причина № 9: </strong><br />
                                50% всех косметических средств включают в себя дополнительные ароматизаторы — смесь стойких и не стойких химических 
                                веществ, наносящих вред организму и живой природе.
                            </li>
                            <br />
                            <li><strong>Причина № 10: </strong><br />
                                Тесты парфюмерии показывают в среднем до 14 вредных компонентов в каждом аромате.
                            </li>
                            <br />
                        </ul>
                    </div>

                            <h1>Преимущества натуральной косметики:</h1>
                            <p  align="justify"><strong>Красота –прежде всего здоровье.</strong> Особенно это актуально в наше время, когда плохая экология, 
                            неправильное питание, стрессы и различные вредные вещества накладывают отпечаток на внешность. 

Человек – часть природы, потому и заботиться о себе нужно с помощью природных рецептов.<br /><br />
<strong>Что такое натуральная косметика?</strong>
Это косметика, созданная на основе <strong>натуральных компонентов</strong>. Не содержит химии, консервантов и гормонов. 
Сейчас натуральные средства становятся всё более популярными по вполне понятным причинам.</p>
<h1>Плюсы натуральной косметики:</h1>
<p  align="justify">
<em>1. Такая косметика безопасна: не содержит вредных веществ (синтетических растворителей, загустителей, эмульгаторов и т.д.) 
и не вызывает нежелательных эффектов, таких как привыкание.<br />

2. Натуральная косметика гипоаллергенна. <br />

3.  Натуральная косметика действует эффективно и не маскирует проблему, а устраняет ее. Наши прабабушки пользовались только
 натуральными веществами для того, чтобы всегда оставаться молодыми и у них это всегда получалось.<br />
4.  Знаете ли вы, что к промышленной косметике организм быстро привыкает, и впоследствии без определенного средства не будет 
исчезать перхоть, не будут проходить морщины, и даже не будут расти ногти. А вот натуральная косметика не вызывает никакого привыкания 
и при этом лечит все проблемы, связанные с красотой.<br />
5.  Именно натуральной косметикой могут пользоваться все, даже беременные женщины, а это говорит уже о многом!<br />
6. Также она оказывает воздействие не только внешне, но и изнутри, оздоровляя организм. Благодаря этим свойствам её нередко называют 
ещё и лечебной.<br />
7. Если вы беспокоитесь об окружающей среде, то именно для вас есть хорошая новость. При изготовлении натуральной косметики не страдают 
ни животные, ни окружающий мир. <br />
<strong>Использование натуральной косметики - ценный вклад в Ваше здоровье!</strong><br />

Вы не только станете выглядеть лучше – Вы будете чувствовать себя прекрасно! </p><br />
<h1>Задача натуральной косметики:</h1><br />
<p  align="justify"><strong>Натуральные средства </strong>направлены на устранение недостатков, а не просто их маскировку. Не ждите мгновенного омолаживающего 
эффекта!  
Зато результат будет настоящим и постоянным.<br />
Нужно пройти полный этап регенерации новой кожи – цикл обновления кожного покрова, он длится от 28-54 дней (все зависит от возраста).<br />
Мгновенный эффект, правда очень короткий, а главное – ОПАСНЫЙ!!!  может дать только ХИМИЯ, примеров этому очень много, в интернете 
есть ролики, где рассказывают о составе косметики, которую предлагают в салонах красоты купить чемоданчиком на год, демонстрируя 
эффект прямо здесь и сейчас. Женщины покупали. Потому что, видимо, с детства верят в чудеса.)))  Это не плохо (верить в чудеса), 
но уж очень чревато потерять свою красоту вообще навсегда. Результаты были печальными. Делали лабораторный анализ состава такой 
косметики, обнаружили страшные вещества, а ведь именно они и делали мгновенный эффект….но, короткий… и с большими последствиями.</em>
</p>
